[
  "obsidian-excalidraw-plugin",
  "docxer",
  "obsidian-importer",
  "obsidian-import-json",
  "dataview",
  "various-complements",
  "advanced-canvas",
  "wikilinks-to-mdlinks-obsidian",
  "ink",
  "longform",
  "obsidian-style-settings",
  "css-editor",
  "obsidian-git",
  "editing-toolbar"
]